requests/aProblema1_NSFechaNil1.request

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:prob="Problema1">
   <soapenv:Header/>
   <soapenv:Body>
      <prob:Problema1_NSFechaNil.Execute/>
   </soapenv:Body>
</soapenv:Envelope>